documentatie/stuf examples/overlijden/06004_Lk01T_1242047823_2443269.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soap:Body><kennisgevingsBericht xmlns="http://www.egem.nl/StUF/sector/bg/0204"><stuurgegevens xmlns="http://www.egem.nl/StUF/StUF0204"><berichtsoort>Lk01</berichtsoort><entiteittype>PRS</entiteittype><sectormodel>BG</sectormodel><versieStUF>0204</versieStUF><versieSectormodel>0204</versieSectormodel><zender><applicatie>PIV</applicatie><gebruiker>BATCHGBA</gebruiker></zender><ontvanger><applicatie>DDS</applicatie></ontvanger><referentienummer>2443269_06004</referentienummer><tijdstipBericht>2009031000273177</tijdstipBericht><kennisgeving><mutatiesoort>T</mutatiesoort><indicatorOvername>V</indicatorOvername><tijdstipMutatie>2009031000100313</tijdstipMutatie></kennisgeving></stuurgegevens><body><PRS d5p1:soortEntiteit="F" d5p1:verwerkingssoort="T" xmlns:d5p1="http://www.egem.nl/StUF/StUF0204"><a-nummer>1242047823</a-nummer><bsn-nummer>134155774</bsn-nummer><voornamen>Mohamed</voornamen><voorletters>M</voorletters><voorvoegselGeslachtsnaam d5p1:noValue="geenWaarde" xsi:nil="true" /><geslachtsnaam>Kallah</geslachtsnaam><geboortedatum d5p1:indOnvolledigeDatum="M">19660101</geboortedatum><geboorteplaats>Metalsa</geboorteplaats><codeGeboorteland>5022</codeGeboorteland><geslachtsaanduiding>M</geslachtsaanduiding><indicatieGeheim>0</indicatieGeheim><codeGemeenteVanInschrijving>599</codeGemeenteVanInschrijving><datumInschrijvingGemeente>19770728</datumInschrijvingGemeente><codeLandImmigratie>5022</codeLandImmigratie><datumVestigingInNederland>19770728</datumVestigingInNederland><aanduidingNaamgebruik>E</aanduidingNaamgebruik></PRS></body></kennisgevingsBericht></soap:Body></soap:Envelope>